{
    "post_title": "До 70-річчя Великої Перемоги",
    "post_date": "12.05.2015",
    "post_text": [
        "\n\n\n\n<p> <span lang=\"UK\">З нагоди 70-річчя Великої Перемоги над нацистською Німеччиною в СЗШ № 201 відбулася конференція для учнів 5-11 класів за темою: “Мій прадід і дідусь захищали рідну землю”.</span></p><p><span lang=\"UK\">Розпочала конференцію вчитель історії та правознавства Бондаренко К.П. В своїй промові вона нагадала присутнім про події початку Другої світової війни, трагічні події відступу Червоної Армії, життя людей на окупованій Україні, значні людські втрати, акцентувала увагу на вирішальній ролі у здобутті Великої Перемоги народів СРСР.</span><span lang=\"UK\"></span></p><p><span lang=\"UK\">Учні школи розповіли про своїх рідних, ветеранів Великої Вітчизняної війни, які захищали не тільки територію України, але й визволяли народи держав Західної Європи.</span><span lang=\"UK\"></span><span lang=\"UK\"></span></p><p><span lang=\"UK\"><span class=\"injection_wrapper\"><span class=\"img_text_tpl s330 imgright\"></span></span>Цікавою та змістовною була розповідь учениці 10-А класу Тєрліної Д. про свого дідуся Гайдуша Миколу Євдокимовича, який закінчив війну у 1943 році у польському Познані та після важкого поранення повернувся до рідного дому піднімати народне господарство.</span><span lang=\"UK\"></span></p><p><span lang=\"UK\">Учениця 7-А класу Голованова К. розповіла про свого дідуся Костенка Петра Тихоновича, який пережив жорстокі роки окупації, маючи на руках трьох братів та сестру. Але одразу після визволення в 1943 році рідного села Червоною Армією, дописавши собі декілька місяців, пішов на фронт. Форсував Дніпро, визволяв Київ, пройшов з боями до самого Берліну та особисто розписався на Рейхстазі. </span><span lang=\"UK\"></span><span lang=\"UK\"></span></p><p><span lang=\"UK\">На жаль, не всі герої повернулися з війни додому. Учень 8-А класу Жук Г. розповів про свого дідуся капітана Сівера Василя Кузьмовича, який <span class=\"hps\">загинув</span><span class=\"shorttext\"> </span><span class=\"hps\">смертю хоробрих</span> 10.10.1943 в м.Невелі. Ще й досі у них в родині зберігаються лист, який написали солдати-однополчани вдові героя, газета “Зірка”, де надруковано звернення бійців до дочки Василя Кузьмовича, Зінаїди, бойові нагороди, фотознімки та інші реліквії.</span><span lang=\"UK\"></span></p><p><span lang=\"UK\">Учень 6-А класу Лобанов О. розповів про бойовий шлях свого дідуся, фахівця авіаційно-технічної служби, капітана Калініна Михайла Сидоровича, який воював з перших днів війни у складі Південно-Східного та ІІІ Українського фронтів, дійшов до Угорщини. Олександр показав присутнім орден Вітчизняної війни ІІ ступеня та медалі свого дідуся, які приніс до школи.</span><span lang=\"UK\"></span><span lang=\"UK\"></span></p><p><span lang=\"UK\">Про свого дідуся Лаговського Бориса Івановича розповіла учениця 9-А класу Каляєва М. Борис Іванович у складі ІІІ Білоруського фронту визволяв Білорусію, Литву дійшов до міста-фортеці Кенігсбергу, де був тяжко поранений, відправлений до шпиталю, в якому й зустрів День Перемоги.</span><span lang=\"UK\"></span></p><p class=\"clearfloat\"><span lang=\"UK\">Учень 9-А класу Куриндін О. акцентував увагу присутніх на конференції на тяжкій роботі фронтових водіїв, до складу яких відноситься його дідусь Куриндін Олексій Борисович. Згадаємо уривок з відомої фронтової пісні:</span><br/> Чеpез гоpы pеки и долины,<br/> Сквозь пуpгу огонь и чеpный дым,<br/> Мы вели машины, объезжая мины,<br/> По путям-доpогам фpонтовым.<br/> Эх путь-доpожка фpонтовая<br/> Hе стpашна нам бомбежка любая,<br/> А помиpать нам pановато,<br/> Есть у нас еще дома дела…</p><p class=\"clearfloat\">Ось так <span lang=\"UK\">Олексій Борисович у жару та холод, під обстрілами доставляв на передову боєприпаси та інші грузи, які так необхідні були нашим бійцям, які кували Велику Перемогу.</span></p><p class=\"clearfloat\"><span lang=\"UK\">Про бойовий шлях свого дідуся, військового моряка, мічмана Кравченка Григорія Дмитровича розповів учень 9-А класу Халявко О. Григорій Дмитрович служив артилеристом на есмінці “Громкий”. За роки війни <span class=\"hps\">ескадрений міноносець</span> “Громкий” здійснив 33 походи, виконав 18 артилерійських обстрілів берегових позицій противника, ще 7 разів застосовував головний калібр при відбитті повітряних атак. При цьому на рахунку “Громкого” вісім збитих літаків Юнкерс-88 та Юнкерс-87.</span><span lang=\"UK\"></span> </p><span lang=\"UK\"></span><span lang=\"UK\"></span> <span lang=\"UK\"></span><p class=\"clearfloat\"> <span lang=\"UK\">Під час конференції учні школи розповіли про бойові нагороди ветеранів, військові частини, фронти, на яких воювали їх дідусі, військові операції, у яких вони приймали участь та вшанували пам'ять воїнів, загиблих у роки війни.</span></p><p><span lang=\"UK\">Наприкінці конференції прозвучав вірш, який <span class=\"hps\">спеціально</span><span class=\"shorttext\"> </span><span class=\"hps\">був</span><span class=\"shorttext\"> </span><span class=\"hps\">написаний </span>до цієї конференції та присвячений пам’яті героїв та ветеранів Великої Вітчизняної війни у виконанні автора – учениці 9-А класу Мозольової Яніни.</span><span lang=\"UK\"></span></p><p><span lang=\"UK\">Адміністрація школи щиро дякує класним керівникам та батькам учнів у підготовці та наданні матеріалів до конференції.</span><span lang=\"UK\"></span><span lang=\"UK\"></span></p><p><span lang=\"UK\">Робота щодо збору матеріалів про ветеранів Великої Вітчизняної війни, нащадки яких навчаються в нашій школі, підготовки альбому, стенду та розміщення їх на сайті школи продовжується.</span><span lang=\"UK\"></span></p><p><span lang=\"UK\">Конференцію підготовлено і проведено учителем історії та правознавства, “вчителем вищої категорії”, старшим вчителем Бондаренко Клавдією Пилипівною.</span></p> <p>І вже багато літ пройшло,<br/> С тих пір, як пролітали кулі,<br/> І сонце те криваве вже зайшло,<br/> Але й зараз гинуть люди на війні цій новій…<br/> Пов'яли квіти, небо вже поникло,<br/> Земля ввібрала літри крові.<br/> Куди звання героїв зникло<br/> Тих, що жили в часи сурові?<br/> Тих, що в окопах та бараках<br/> Залишили свої тіла.<br/> Виклавши кістки у каскадах,<br/> Покинувши мирські діла,<br/> Хіба вони своє життя віддали,<br/> Заради смутку і туги?<br/> Заради вас, страшні вандали,<br/> Почули відголос фуги?<br/> Жінки і діти боронили,<br/> Свою любов, свій рідний край,<br/> Багато сліз вони вронили,<br/> А ти круши, вбивай, ламай.<br/> Давай-но сміхом заливайся,<br/> Коли про душі я пишу,<br/> Ти перед Богом вже покайся,<br/> За те, що зрушив тишу.<br/> В сивих волоссях вже герої.<br/> Вони, як кажуть, не вмирають,<br/> Полишили своєї зброї,<br/> Їх небеса вже забирають.<br/> Ті сиві янголи, старі,<br/> За небо мирне позмагались.<br/> У світлій й темній тій порі,<br/> Вони прожити намагались.<br/> Коли на них вже перли танки,<br/> Коли товариші вмирали,<br/> Збирали друзів всі останки,<br/> І ворогів жорстких карали.<br/> Страшні часи на Землю впали,<br/> Страшні, холодні і жорстокі,<br/> І до останнього їх жали,<br/> Фашисти за звання високі.<br/> Ти, може, скоро не згадаєш,<br/> Про тих, хто долю дарував,<br/> Тоді ти в грудях камінь маєш,<br/> Тебе Диявол таврував.<br/> Всім янголам сивим, стареньким,<br/> Вклонюся низько, до землі,<br/> І може цим віршом маленьким,<br/> Розвію прах, що ліг у млі.<br/> Цінуй ти тих, хто у могилі,<br/> Поліг за небо мирне над тобою.<br/> Є дещо, що тобі по силі,<br/> Ти подаруй їм хвиль покою.<br/> Навчи дітей минуле цінувати,<br/> Стареньких ветеранів,<br/> Тоді майбутнє будем мати,<br/> Без деспотів й тиранів! <br/> Мозольова Я.<div style=\"clear: both\"></div><div id=\"sliderArea0\" param=\"19\" style=\"display: none; margin: auto; width: auto;\"></div><div id=\"sliderNav0\" style=\"padding: 15px 0; font-size: 14px; font-weight: bold; display: none;\"><div class=\"slider_nav\" style=\"margin: 0 auto; width: 150px; overflow: hidden;\"><span onclick=\"$('#sliderArea0').cycle('prev'); \" style=\"float: left; cursor: pointer;\" title=\"Назад\">&lt; Назад</span><span onclick=\"$('#sliderArea0').cycle('next'); \" style=\"float: right; cursor: pointer;\" title=\"Вперед\">Вперед &gt;</span></div></div></p> "
    ],
    "post_documents": [],
    "post_videos": [],
    "main_image": "main_image.jpg",
    "post_images": [
        "post_image_1.JPG",
        "post_image_2.JPG",
        "post_image_3.JPG",
        "post_image_4.JPG",
        "post_image_5.JPG",
        "post_image_6.JPG",
        "post_image_7.JPG",
        "post_image_8.JPG",
        "post_image_9.JPG",
        "post_image_10.JPG",
        "post_image_11.JPG",
        "post_image_12.JPG",
        "post_image_13.JPG",
        "post_image_14.JPG",
        "post_image_15.JPG",
        "post_image_16.JPG",
        "post_image_17.JPG",
        "post_image_18.JPG",
        "post_image_19.JPG",
        "post_image_20.JPG",
        "post_image_21.JPG"
    ]
}